<div style="background-color: rgba(255,255,255,1) !important; border: 1px solid #e1e1e1; font-family: Arial,Helvetica,Verdana,sans-serif; max-width: 1000px; padding: 48px; margin: 16px auto 16px auto;">
    <div style="margin-bottom: 0px; padding: 8px; text-align: center;"><a href="#"><img style="height: 94px; width: 94px;" src="https://upload.wikimedia.org/wikipedia/commons/5/59/Logo_utm.png" /></a></div>
    <div style="color: #222222; font-size: 16px; font-weight: bold; margin-bottom: 10px; text-align: justify;"><span style="color: #333333;"><span style="font-size: 18px;">Estimado(a) $P{NOMBRE},</span>&nbsp;</span></div>
    <div style="color: #222222; font-size: 16px; margin-bottom: 10px;">
    <p style="text-align: justify;">Usted ha sido seleccionado para evaluar el instrumento&nbsp;"<strong>$P{NOMBRE_RUBRICA}"</strong>. La evaluaci&oacute;n del instrumento es de gran relevancia para lograr que sean v&aacute;lidos y que los resultados obtenidos a partir de &eacute;stos sean utilizados eficientemente.</p>
    <p style="text-align: justify;"><br />Agradezco su valiosa colaboraci&oacute;n.</p>
    <p style="text-align: justify;">Podr&aacute; ingresar al sistema con la siguiente informaci&oacute;n:</p>
    <p style="text-align: justify;"><strong>Link:</strong>http://52.90.87.146/</p>
    <p style="text-align: justify;"><strong>Usuario:</strong> $P{USER}</p>
    <p style="text-align: justify;"><strong>Clave:&nbsp;</strong>$P{PASSWORD}</p>
    <p style="text-align: justify;"><br /><strong>Objetivos de la investigaci&oacute;n:</strong> Dise&ntilde;ar los artefactos del modelo de clasificaci&oacute;n difuso en la evaluaci&oacute;n por pares.<br /><strong>Objetivos del juicio de experto:</strong> Validar la construcci&oacute;n de la r&uacute;brica dise&ntilde;ada, considerando los &iacute;tems seleccionados, su calidad, pertinencia y relevancia.<br /><strong>Objetivo de la prueba:</strong> Los resultados que se obtengan de la aplicaci&oacute;n del instrumento reflejar&aacute;n una r&uacute;brica de mayor calidad.</p>
    <p style="text-align: justify;"><br />De acuerdo a los siguientes indicadores califique cada uno de los &iacute;tems seg&uacute;n corresponda.</p>
    <table class="tftable" border="1">
    <tbody>
    <tr>
    <th>Categoria / Calificaci&oacute;n</th>
    <th>1</th>
    <th>2</th>
    <th>3</th>
    <th>4</th>
    </tr>
    <tr>
    <td><strong>Suficiencia:</strong> los &iacute;tems que pertenecen a este criterio bastan para obtener la medici&oacute;n de esta.</td>
    <td>Los &iacute;tems no son suficientes para medir el criterio</td>
    <td>Los &iacute;tems miden alg&uacute;n aspecto del criterio pero no corresponden con el criterio total</td>
    <td>Se deben incrementar algunos &iacute;tems para poder evaluar el criterio completamente.</td>
    <td>Los &iacute;tems son suficientes</td>
    </tr>
    <tr>
    <td><strong>Claridad:</strong> Los &iacute;tems se comprende f&aacute;cilmente, es decir, su sint&aacute;ctica y sem&aacute;ntica son adecuadas</td>
    <td>Los &iacute;tems no son claros</td>
    <td>Los &iacute;tems requieren bastantes modificaciones o una modificaci&oacute;n muy grande en el uso de las palabras de acuerdo con su significado o por la ordenaci&oacute;n de las mismas</td>
    <td>Se requiere una modificaci&oacute;n muy espec&iacute;fica de algunos de los t&eacute;rminos de los &iacute;tems.</td>
    <td>Los &iacute;tems son claros, tiene sem&aacute;ntica y sintaxis adecuada</td>
    </tr>
    <tr>
    <td><strong>Coherencia:</strong> los &iacute;tems tiene relaci&oacute;n l&oacute;gica con la dimensi&oacute;n o indicador que se est&aacute; midiendo</td>
    <td>Los &iacute;tems no tienen relaci&oacute;n l&oacute;gica con el criterio</td>
    <td>Los &iacute;tems tienen una relaci&oacute;n tangencial con el criterio</td>
    <td>Los &iacute;tems tienen una relaci&oacute;n moderada con el criterio que est&aacute; midiendo</td>
    <td>Los &iacute;tems se encuentran completamente relacionados con el criterio que est&aacute; midiendo</td>
    </tr>
    <tr>
    <td><strong>Relevancia:</strong> El &iacute;tem es esencial o importante, es decir debe ser incluido.</td>
    <td>El &iacute;tem puede ser eliminado sin que se vea afectada la medici&oacute;n del criterio.</td>
    <td>El &iacute;tem tiene alguna relevancia, pero otro &iacute;tem puede estar incluyendo lo que mide &eacute;ste</td>
    <td>El &iacute;tem es relativamente importante</td>
    <td>El &iacute;tem es muy relevante y debe ser incluido</td>
    </tr>
    </tbody>
    </table>
    <p style="text-align: justify;">Saludos cordiales,<br /><strong>$P{DOCENTE}.</strong></p>
    </div>
    </div>